Repository: flow03/CoM-Archolos-Ukrainian-Translation
Catalog: DialogeOmegaT/omegat/project_save.tmx
Source language: pl
Languages: uk

source: Z łatwością znajdzie dobry interes tam, gdzie inni go nie dostrzegają. To dzięki niemu nasza Gildia tak dobrze się rozwinęła.
uk: Він легко знаходить хороший прибуток там, де інші його не бачать. Саме завдяки йому наша Гільдія так добре розвивається.

source: Z Życia Złodzieja - Pracownia ślusarska
uk: З Життя Злодія – Слюсарна майстерня

source: Z-zaczekaj! Marvin, tak!? Dogadamy się! Nie wystarczy ci, że straciłem interes?
uk: З-зачекай! Марвін, так!? Ми домовимося! Тобі мало того, що я втратив бізнес?

source: Z-zostaw mnie w s-spokoju!
uk: З-залиш мене в с-спокої!

source: ZAPISZ GRĘ
uk: ЗБЕРЕГТИ ГРУ

source: ZAPŁACISZ ZA TO!!!
uk: ТИ ЗАПЛАТИШ ЗА ЦЕ!!!

source: ZNOWU!?
uk: ЗНОВУ?!

source: ZOMBIE\nRODZAJ OBRAŻEŃ: Obuchowe\nODPORNOŚĆ: Pociski\nPODATNOŚĆ: Sieczne\nWYSTĘPOWANIE: Zbezczeszczone cmentarze, bagna\nRADA: Niezwykle powolne, ale bardzo wytrzymałe i odporne na obrażenia. Pomimo rozpadającego się ciała, nie reagują na zadawane im ciosy. Nawet pojedyncze szarpnięcie tych umęczonych stworzeń potrafi uśmiercić człowieka. Wiele z nich leży udając trupa, by zaatakować niespodziewanego wędrowca z zaskoczenia.
uk: МРЕЦЬ\nТИП ШКОДИ: Тупа\nОПІР: Стріли, болти\nВРАЗЛИВІСТЬ: Ріжуча зброя\nПОШИРЕННЯ: Осквернені цвинтарі, болота\nПОРАДА: Надзвичайно повільні, але дуже витривалі та стійкі до пошкоджень. Незважаючи на свої тіла, що розкладаються, вони не реагують на нанесені їм удари. Навіть один ривок цих замучених істот може вбити людину. Багато з них прикидаються мертвими, щоб зненацька напасти на нічого не підозрюючого мандрівника.

source: ZWRÓĆ WSZYSTKIE PANCERZE
uk: (Забрати всі свої обладунки)

source: Za 100 sztuk złota mogę zorganizować nam spotkanie...
uk: За 100 золотих я можу організувати нам зустріч...

source: Za 50 złotych monet mógłbym znieść trudy życia na winnicy jeszcze przez kilka tygodni.
uk: За 50 золотих монет я міг би витримати труднощі життя на винограднику ще кілька тижнів.

source: Za 6 samorodków złota mogę ci pokazać, jak lepiej sobie z tym poradzić.
uk: За 6 золотих самородків я можу показати, як краще з цим впоратись.

source: Za Archolos!
uk: За Архолос!

source: Za Króla!
uk: За Короля!

source: Za Króla, żeby w końcu kopnęli go w ten jego tłusty zad!
uk: За Короля, щоб він нарешті отримав копняка під свій жирний зад!

source: Za Lady Aldony było lepiej!
uk: За леді Альдони було краще!

source: Za Londram!
uk: За Лондрам!

source: Za atak na niego grozi kolonia. Wybacz, ja tam nie jestem zwolennikiem kopania rudy. Wymyśl coś innego.
uk: За напад на нього можуть відправити в колонію. Вибач, я не дуже люблю добувати руду. Придумай що-небудь інше.

source: Za bardzo atrakcyjną cenę możesz przejść standardowe szkolenie ochroniarza i popracować nad swoją siłą, zręcznością, strzelaniem z łuków oraz kusz, a także walką wszelką bronią białą.
uk: За дуже привабливою ціною ви можете пройти стандартну підготовку охоронця, що включає тренування сили, спритності, а також володіння всіма видами зброї.

source: Za bardzo kombinujesz. Podstawowym warunkiem do otrzymania żołdu jest wykonywanie zadań, czyli musimy zachęcić kogoś do zostania rekrutem. Tego się trzymajmy.
uk: Ти щось мудруєш. Основною умовою отримання платні є виконання завдань, а це означає, що ми повинні заохотити когось стати новобранцем. Давай дотримуватися цього.

source: Za bardzo nie wiem, co oznacza 'porażka', także będziesz mógł zjeść to jabłko.
uk: Я не знаю, що таке 'провал', а ти можеш сам з'їсти те яблуко.

source: Za bardzo się ociągałem i Otmar z pewnością znalazł już kogoś innego do tej roboty.
uk: Я надто довго зволікав, і Отмар, мабуть, уже знайшов когось іншого, щоб виконати цю роботу.

source: Za burtę z nim! Niech zajmie się nim morze!
uk: За борт його! Нехай ним займеться море!

source: Za bycie skończonym idiotą,
uk: За те, що ти повний ідіот,

source: Za całą partię powinieneś dostać gdzieś około dwustu sztuk złota. Jeśli dostaniesz trochę mniej, to trudno. Ważne, że wreszcie pozbędę się tych towarów.
uk: За всю партію ти повинен отримати приблизно двісті золотих. Якщо вийде трохи менше, то нічого страшного. Головне, що я нарешті позбудуся цих товарів.

source: Za chwilę siniaków będziesz miał więcej niż palców!
uk: За мить синців матимеш більше ніж пальців!

source: Za ciemnością podążałem krok za krokiem, sam, aż ta ukazała mi oblicze swe.
uk: Я йшов за темрявою крок за кроком, наодинці, поки вона не показала мені своє обличчя.

source: Za co pijecie?
uk: За що п'єте?

source: Za co przepraszasz?
uk: За що ти вибачаєшся?

source: Za co został skazany?
uk: За що його засудили?

source: Za co?
uk: За що?

source: Za coś takiego to nawet palcem nie kiwnę.
uk: За таке я навіть пальцем не поворухну.

source: Za czasów Volfzacka, z jakiegoś powodu cmentarz znajdował się tuż obok morza. Kiedy budowali port, niezbyt się tym przejęli.
uk: За часів Вольфзаку цвинтар чомусь знаходився прямо біля моря. Коли будували порт, вирішили проігнорувати цей факт.

source: Za czasów „Wilka z Archolos”, osada składała się z garstki glinianych lepianek zamieszkanych przez pospólstwo i kilku drewnianych domów dla zamożniejszej części społeczeństwa. Kamienna siedziba władcy znajdowała się na wschodzie w pobliżu gór, w miejscu, w którym dzisiaj wznosi się Stare Miasto.
uk: За часів 'Вовка з Архолосу' поселення складалося з кількох глиняних халуп, де мешкали бідняки, та кількох дерев'яних будинків для заможнішої частини населення. Кам'яна резиденція правителя була розташована на сході біля гір, там, де сьогодні височіє Старе місто.

source: Za daleko
uk: Задалеко.

source: Za daleko do magicznego kręgu...
uk: Занадто далеко від магічного кола...

source: Za darmo nie pracuję!
uk: Я не працюю безкоштовно!

source: Za darmo?! Normalnie doszukiwałbym się w tej ofercie jakiegoś haczyka, ale w tym momencie przyjmę ją z uśmiechem na ustach.
uk: Безкоштовно?! Зазвичай я б шукав каверзи в цій пропозиції, але зараз я прийму її з усмішкою на вустах.

source: Za dnia to służbiści do bólu, a wieczorami bawią się jak mało kto!
uk: Вдень вони службовці до мозку кісток, а вечорами відриваються на повну!

source: Za dobry wizerunek straży jestem w stanie zapłacić niezłą sumkę. Tym się nie przejmuj.
uk: За гарну репутацію Варти я можу заплатити хорошу суму. Не турбуйся про це.

source: Za dobrze coś tu macie, Osip! Za karę będziecie dychać tydzień o chlebie i wodzie!
uk: Тобі тут дуже добре живеться, Осіпе! Як покарання, тиждень сидітимеш на хлібі й воді!

source: Za drugim razem, cóż... może nie być dla ciebie drugiego razu.
uk: Вдруге, ну... для тебе може й не бути другого разу.

source: Za dużo chciałbyś wiedzieć... A, z takiego... źródełka...
uk: Ти забагато хочеш знати... З такого собі... джерела...

source: Za dużo przeszedłem, żeby teraz dać się zbyć jakimiś...
uk: Я занадто багато пройшов, щоб дозволити мене здихатись...

source: Za dużo smoczego korzenia? A może za mało wschodniego fiołka? Co może być nie tak? Moja głowa chyba zaraz pęknie...
uk: Забагато драконячого кореня? Або недостатньо східної фіалки? Що може бути не так? Здається, моя голова ось–ось лусне...

source: Za dużo.
uk: Надто дорого.

source: Za długo nie pożyjesz, ja ci to mówię!
uk: Ти довго не проживеш, кажу тобі!

source: Za gospodą Bastiana znalazłem skrzynię z pustymi butelkami. Widocznie nie byliśmy pierwszymi, których skusiła perspektywa darmowego wina. Jorn będzie musiał obejść się smakiem. Pora do niego wracać, będzie gdzieś przy rzece.
uk: За корчмою Бастіана я знайшов ящик з порожніми пляшками. Мабуть, ми не перші, хто спокусився безкоштовним вином. Йорну доведеться обійтися без вина. Час повертатися до нього, він має бути десь біля річки.

source: Za ich oddanie wobec Myrtany, nigdy nie zostaną zapomniani!
uk: За свою відданість Міртані вони ніколи не будуть забуті!

source: Za ile podejmiesz się takiego ryzyka?
uk: За яку суму ти готовий піти на такий ризик?

source: Za jakość trzeba płacić.
uk: За якість треба платити.

source: Za jego złamanie grozi grzywna w wysokości... 50 sztuk złota.
uk: За його порушення передбачено штраф у розмірі... 50 золотих.

source: Za karę zabieram mieszek z wygraną i radzę więcej nie pakować się w kłopoty.
uk: Як покарання, я заберу гаманець із золотом і пораджу тобі більше не потрапляти в халепу.

source: Za każde przyniesione surowe mięso będę ci płacił więcej od innych kupców, gwarantuję, że ci się opłaci!
uk: За кожне принесене сире м'ясо я платитиму тобі більше, ніж інші торговці, гарантую, це того варте!

source: Za każdy następny pierścień i amulet Maga Wody +
uk: За кожен перстень та амулет Мага Води +

source: Za każdy następny pierścień i amulet Myrtańczyka +
uk: За кожен перстень та амулет Міртанця +

source: Za każdy następny pierścień i amulet Nordmarczyka +
uk: За кожен перстень та амулет Нордмарця +

source: Za każdy następny pierścień i amulet Pirata +
uk: За кожен перстень та амулет Пірата +

source: Za każdy następny pierścień i amulet Południowca +
uk: За кожен перстень та амулет південця +

source: Za każdy następny pierścień i amulet Wilczego Syna +
uk: За кожен перстень та амулет Вовчих Синів +

source: Za każdy następny pierścień i amulet Wodnego Kręgu +
uk: За кожен перстень та амулет Кільця Води +

source: Za każdy następny pierścień i amulet mistrza przywołań +
uk: За кожен перстень та амулет майстра виклику +

source: Za każdy następny pierścień i amulet z Archolos +
uk: За кожен перстень та амулет Архолосу +

source: Za każdym rogiem biedacy i zbiry!
uk: За кожним рогом – жебраки та бандити!

source: Za każdą runę dam ci kilka zwojów magicznych zawierających to samo zaklęcie.
uk: За кожну руну я дам кілька магічних сувоїв з таким самим заклинанням.

source: Za każdą skórę możesz dostać ładnych parę sztuk złota, więc po upolowaniu czegoś nie zapomnij zabrać swojego trofeum!
uk: За кожну зняту шкуру ти можеш отримати кілька золотих монет, тож після полювання не забудь забрати свій трофей!

source: Za każdą sztukę zapłacę ci kilka monet, więc nie trać czasu i do roboty!
uk: Я платитиму тобі по кілька монет за кожне, тож не гай часу і берися до роботи!

source: Za każdą z nich oferuję pełną wartość w złocie.
uk: Я пропоную повну вартість золотом за кожну із них.

source: Za każdą zapłacę ci hojną sumkę, tym większą, im bardziej unikalna ta skóra będzie.
uk: За кожну з них я заплачу щедру суму, залежно від того, наскільки унікальною вона буде.

source: Za każdą zarekwirowaną łódź zostanie wypłacone godne odszkodowanie, a po zakończeniu jej wykorzystywania, wróci ona w ręce prawowitego właściciela.
uk: За кожен вилучений човен виплачуватиметься гідна компенсація, а після закінчення його використання він буде повернений законному власнику.

source: Za kilka monet zaprowadzimy cię do każdego ważnego miejsca na wyspie.
uk: За кілька монет ми відвеземо тебе у будь-яке важливе місце на острові.

source: Za kilka wytrychów
uk: За кілька відмичок

source: Za kogo mnie masz? Za idiotę? Uciekaj stąd prowokatorze!
uk: За кого ти мене маєш? За ідіота? Забирайся звідси, провокаторе!

source: Za kogo ty mnie masz?! Nie dam się tak wpuścić w maliny! Prowadzisz mnie do straży! Chcesz mnie wrobić w to koło zębate!
uk: За кого ти мене маєш?! Я не дам себе так розвести! Ти ведеш мене до Варти! Ти хочеш зробити мене винним у крадіжці цієї шестерні!

source: Za kopię nie zapłacę tyle co za oryginał, z góry zaznaczam. Kto taką ma?
uk: За копію я не платитиму, як за оригінал, заздалегідь кажу. У кого є такий екземпляр?

source: Za marnych 10 złotych samorodków zapewnię ci ochronę na terenie całej kopalni. Nie będziesz się musiał martwić o zazdrosnych górników czy agresywnych strażników.
uk: За жалюгідні 10 золотих самородків я забезпечу тобі захист на території всієї копальні. Тобі не доведеться турбуватися про заздрісних гірників або агресивних вартових.

source: Za mało Punktów Nauki!
uk: Недостатньо очків вмінь!

source: Za mało many...
uk: Недостатньо мани...

source: Za mało składników!
uk: Недостатньо складників!

source: Za mało złota.
uk: Недостатньо золота.

source: Za mało złota... Za mało!
uk: Замало золота... Замало!

source: Za miejsce na cmentarzu trzeba zapłacić.
uk: За місце на цвинтарі потрібно заплатити.

source: Za mniej niż 50 sztuk złota nie dostaniesz swojego koła.
uk: Менш ніж за 50 золотих ти не отримаєш своє колесо.

source: Za mniej niż 50 sztuk złota nie dostaniesz swojego koła...
uk: Менш ніж за 50 золотих ти не отримаєш своє колесо...

source: Za mną!
uk: За мною!

source: Za mną.
uk: За мною.

source: Za mną?
uk: Мене?

source: Za moich czasów urzędował tam jeszcze mistrz Hilger ze swoim uczniem. Wygląda na to, że musiał wrócić na kontynent.
uk: За моїх часів там ще працював майстер Хільгер зі своїм учнем. Схоже, що він повернувся на материк.

source: Za moimi plecami znajdują się katakumby klasztoru. Nic, co by mogło cię zainteresować, młodzieńcze.
uk: За моєю спиною – підземелля монастиря. Там немає нічого, що могло б тебе зацікавити, юначе.

source: Za moje zasługi została mi zaproponowana pozycja dowódcy całej straży. Jak widzisz, od tego czasu siedzę w tym gabinecie i staram się zachować nasze miasto od wszelkich niebezpieczeństw.
uk: За мої заслуги мені запропонували посаду командира всієї Варти. Як бачиш, з тих пір я сиджу в цьому кабінеті і намагаюся вберегти наше місто від усіх небезпек.

source: Za moment to sprawdzimy!
uk: Зараз дізнаємось!

source: Za młodu miewaliśmy lekcje z magami ognia...
uk: У нас в юності були уроки з Магами Вогню...

source: Za następne będziesz musiał jednak zapłacić. Nasz klasztor potrzebuje środków, by móc pomagać tym bez grosza przy duszy.
uk: Але за наступне доведеться заплатити. Наш монастир потребує коштів, щоб допомагати бідним.

source: Za nic! Utarcie nosa Fridzie i przejęcie jej klientów to dla mnie największa nagroda! A teraz przepraszam, mam interes do prowadzenia!
uk: Нічого! Втерти носа Фріді і забрати її клієнтів – найбільша нагорода для мене! А тепер вибачай, мені потрібно займатися своїми справами!

source: Za niecały rok sam będę musiał tam wyruszyć. Mógłbym cię wziąć ze sobą, o ile zdołasz zebrać odpowiednią sumę pieniędzy. Każdy z nowicjuszy musi złożyć odpowiednio wysoką ofiarę.
uk: Менш ніж за рік я сам маю туди вирушити. Я міг би взяти тебе з собою, якщо ти зможеш зібрати потрібну суму грошей. Кожен послушник мусить принести досить велику пожертву.

source: Za niedługo In Extremo ma dać koncert, jakiego Archolos jeszcze nie widziało. Biedny Unicorn nie ma pojęcia, że wpada w zastawioną na niego pułapkę. Muszę poinformować Eurica, co będzie się działo.
uk: Незабаром In Extremo збираються дати концерт, якого Архолос ще ніколи не бачив. Бідолашний Юнікорн навіть не підозрює, що потрапить у розставлену для нього пастку. Я маю повідомити Ейріха про те, що має відбутися.

source: Za niedługo obudzę się z orkowym toporem w głowie, czuję to.
uk: Незабаром я прокинуся з сокирою орка в голові, я це відчуваю.

source: Za niedługo przyniosę ci złoto.
uk: Я скоро принесу тобі золото.

source: Za niedługo przyniosę więcej.
uk: Незабаром я принесу тобі ще.

source: Za odpowiednią kwotę mogę kupić mieszankę przypraw u Fadhy.
uk: За належну суму я можу купити суміш спецій у Фадхи.

source: Za odpowiednią zapłatą...
uk: За відповідну плату...

source: Za parę monet pozwolę ci władować się na moją łódkę, a następnie popłyniemy gdzie tylko będziesz chciał. Oczywiście w obrębie Archolos, żeby nie było niedomówień.
uk: За декілька монет я дозволю тобі сісти у мій човен, а потім ми попливемо, куди ти забажаєш. В межах Архолосу, звісно, щоб не було непорозумінь.

source: Za parę monet pozwolę ci władować się na moją łódkę, a następnie popłyniemy gdzie tylko będziesz chciał. Oczywiście w obrębie Archolos, żeby nie było niedopowiedzeń.
uk: За декілька монет я дозволю тобі сісти у мій човен, а потім ми попливемо, куди ти забажаєш. В межах Архолосу, звісно, щоб не було непорозумінь.

source: Za parę nędznych sztuk złota jesteś gotowy latać z miską śmierdzącej zupy, jak jakaś kelnerka?
uk: За кілька нещасних золотих монет ти готовий бігати з мискою смердючого супу, як якась офіціантка?

source: Za piękne nieznajome!
uk: За прекрасних незнайомок!

source: Za pokaźny mieszek jestem w stanie się tam pofatygować.
uk: За пристойну суму я можу сходити туди.

source: Za polowanie! (napij się)
uk: За полювання! (Випити)

source: Za pomocą zaklęć, próbuję zakląć wodę w idealną sferę.
uk: За допомогою магії я намагаюся перетворити воду в ідеальну сферу.

source: Za pozbycie się jej przewidziana jest nagroda w wysokości 250 sztuk złota, do odebrania u łowcy Garosa.
uk: За позбавлення від цього звіра передбачена винагорода в розмірі 250 золотих, які можна отримати у мисливця Гароса.

source: Za pozbycie się tego potwora przewidziana jest nagroda w wysokości 200 sztuk złota, do odebrania u łowcy Garosa.
uk: За позбавлення від цієї тварюки передбачена винагорода у розмірі 200 золотих, які можна отримати у мисливця Гароса.

source: Za pozbycie się tego rannego zwierzęcia przewidziana jest nagroda w wysokości 100 sztuk złota, do odebrania u łowcy Garosa.
uk: За позбавлення від цього пораненого звіра передбачена винагорода у розмірі 100 золотих, які можна отримати у мисливця Гароса.

source: Za pozbycie się tej bestii przewidziana jest nagroda w wysokości 150 sztuk złota, do odebrania u łowcy Garosa.
uk: За позбавлення від цього звіра передбачена винагорода у розмірі 150 золотих, які можна отримати у мисливця Гароса.

source: Za pozbycie się tej bestii przewidziana jest nagroda w wysokości 300 sztuk złota, do odebrania u łowcy Garosa.
uk: За позбавлення від цього звіра передбачена винагорода у розмірі 300 золотих, які можна отримати у мисливця Гароса.

source: Za pozbycie się wszystkich szkodliwych bestii Gildia Kupiecka przewiduje nagrodę w wysokości 450 sztuk złota, do odebrania u łowcy Garosa.
uk: За позбавлення від усіх цих шкідників Торгова Гільдія дає винагороду в розмірі 450 золотих, які можна отримати у мисливця Гароса.

source: Za przejście w tym miejscu jest pobierana opłata. Forma dowolna, może być złoto, może być porządne piwo.
uk: За прохід у цьому місці стягується плата. Це може бути золото, або хороше пиво.

source: Za próbę zamachu odpowiadał tak zwany Wodny Krąg. To długa historia, nie czas teraz na nią.
uk: Так зване Кільце Води було відповідальне за замах. Це довга історія, зараз на неї немає часу.

source: Za półdarmo?
uk: За пів ціни?

source: Za późno. Póki żyję, niczego nie dostanie! Nie chcę mieć z tym człowiekiem nic wspólnego.
uk: Занадто пізно. Поки я живий, він нічого не отримає! Не хочу мати нічого спільного з цією людиною.

source: Za radą Ludlofa udałem się do miejskiego pisarza Venzela. Wygląda na to, że agitator miał rację. Facet wyznał mi, że rzeczywiście jest autorem krążących po mieście ulotek. Twierdzi, że zlecenie otrzymał od jakiegoś zakapturzonego mężczyzny, który wręczył mu w zamian pokaźny worek srebrnych monet. Srebrny grot, srebrne monety... W każdym razie, tutaj trop się urywa, ale nie szkodzi. Te informacje powinny mi wystarczyć.
uk: За порадою Людлофа я звернувся до міського письменника Венцеля. Схоже, агітатор мав рацію. Чоловік зізнався у тому, що він дійсно є автором листівок, які розповсюджуються містом. Він стверджує, що отримав замовлення від якогось чоловіка в каптурі, який натомість дав йому чималий мішечок срібних монет. Срібний наконечник, срібні монети... Власне, тут слід обривається, але нічого страшного. Цієї інформації мені достатньо.

source: Za radą Ludlofa udałem się do miejskiego pisarza Venzela. Wygląda na to, że agitator miał rację. Facet wyznał mi, że rzeczywiście jest autorem krążących po mieście ulotek. Twierdzi, że zlecenie otrzymał od jakiegoś zakapturzonego mężczyzny, który wręczył mu w zamian pokaźny worek srebrnych monet. Tutaj trop się urywa, ale nie szkodzi. Te informacje powinny mi wystarczyć.
uk: За порадою Людлофа я звернувся до міського письменника Венцеля. Схоже, агітатор мав рацію. Чоловік зізнався у тому, що він дійсно є автором листівок, які розповсюджуються містом. Він стверджує, що отримав замовлення від якогось чоловіка в каптурі, який натомість дав йому чималий мішечок срібних монет. Тут слід обривається, але нічого страшного. Цієї інформації мені достатньо.

source: Za radą Odgara udałem się w okolice kantoru i baraków Araxos. Płatnerz gildyjny, Ingor, przyznał, że kiedyś otrzymał zlecenie na naostrzenie podobnie wyglądających grotów. Jak twierdzi, zapas ten dotarł do niego z Wilczego Leża. Podejrzewa też, że to tamtejsi kowale musieli je wykuć, gdyż to właśnie tam mieści się jedyna na wyspie kopalnia srebra. Kopalnia, grot do przebijania pancerzy... czyżby ten bełt służył do polowań na pełzacze? Chyba dowiedziałem się już na temat grotu wszystkiego, czego mogłem.
uk: За порадою Одгара я попрямував до Гільдії Араксос. Зброяр Гільдії, Інгор, зізнався, що нещодавно він отримав замовлення заточити подібні наконечники. За його словами, він отримав їх із Вовчого Лігва. Він також підозрює, що їх викували тамтешні ковалі, адже саме там знаходиться єдина на острові срібна копальня. Копальня, бронебійний наконечник... можливо, це болт, який використовується для полювання на повзунів? Гадаю, я з'ясував про цей наконечник все, що міг.

source: Za rogiem.
uk: За рогом.

source: Za swe zbrodnie musisz złożyć ofiarę na rzecz klasztoru.
uk: За свої злочини ти повинен принести пожертву монастирю.

source: Za swoje przewinienie czeka cię surowa kara, po której odechce ci się takich szczeniackich działań.
uk: За свій злочин ти отримаєш суворе покарання, після якого тобі більше не захочеться утнути щось дурнувате.

source: Za szczerość... umówmy się, że nie wezmę od ciebie opłaty za dodatkowe ryzyko.
uk: За чесність... я не буду брати з тебе додаткову плату за ризик.

source: Za tak duży nakład ulotek, musiałeś dostać dużo złota. Wystarczająco dużo, żebyś przymknął oko na ich treść.
uk: За такий великий тираж листівок ти, мабуть, отримав чимало золота. Достатньо, щоб заплющити очі на їхній вміст.

source: Za tak intensywny trening przydałaby się trochę lepsza zapłata.
uk: За такі інтенсивні тренування потрібно платити побільше.

source: Za tak parszywą robotę dostaniesz pewnie całkiem spory dodatek do żołdu, więc gra jest warta świeczki!
uk: За таку брудну роботу ти, ймовірно, отримаєш чималу надбавку до зарплати, тож гра варта свічок!

source: Za takie drobniaki nie będę cię uczył.
uk: Я не вчитиму тебе за такий мізер.

source: Za te drobne nie kupię nawet piwa. Wiesz co, zaczekam. Nie zabiorę ci ostatnich pieniędzy.
uk: Я навіть пива не куплю за цей дріб'язок. Знаєш що, я почекаю. Я не забиратиму твої останні гроші.

source: Za ten czyn w imieniu swoim i całej Gildii Kupieckiej, chciałbym serdecznie przeprosić. Jednocześnie wyrażam nadzieję, że
uk: За цей вчинок від свого імені та від імені всієї Торгової Гільдії я хотів би щиро вибачитися. Разом з тим, висловлюю надію, що

source: Za ten egzemplarz zdecydowanie będziecie musieli zapłacić!
uk: За цей екземпляр тобі точно доведеться заплатити!

source: Za to Legrif, jak się napije, nabiera tendencji do zasypiania w różnych, najmniej do tego przystosowanych miejscach.
uk: Зате Легріф, коли нап'ється, схильний засинати у всіляких найменш пристосованих для цього місцях.

source: Za to formalnie winnica należy do Holdwiga, ale on nie lubi gadać z ludźmi, którzy nie mają żadnego interesu do obgadania.
uk: Формально виноградник належить Гольдвігу, але він не любить розмовляти з людьми, з якими не має нічого спільного.

source: Za to w pełni na to zasłużyłeś! Będę spał znacznie spokojniej, jeśli dołączysz do moich ludzi.
uk: Ти цього повністю заслуговуєш! Я буду спати спокійніше, якщо ти приєднаєшся до моїх людей.

source: Za to zapłacisz mi krwią! Pokażę ci, jak Południowcy obchodzą się ze złodziejami!
uk: Ти заплатиш мені за це кров'ю! Я покажу тобі, як південці розправляються зі злодіями!

source: Za tobą!
uk: Йдемо за тобою!
